1000 = 退出 &X
1001 = 编辑命令 &E
1002 = 更新菜单 &R
1003 = 开机启动 &S
1004 = 关于 &A
1005 = 运行失败：
1006 = 运行
1007 = 退出 Tray Launcher 吗？
1008 = 确认：
1009 = 运行失败：
1010 = 只允许运行一个实例！
1011 = 语言文件不是UNICODE文件！请重新保存该文件为UNICODE格式。
1012 = 命令文件不是UNICODE文件！请重新保存该文件为UNICODE格式。
1013 = 不能打开或创建命令文件！！
1014 = 没有项目
1015 = 设置
1016 = 选择皮肤
1017 = 内置
1018 = 语言
1019 = 选项
1020 = 响应鼠标中键
1021 = [ 打开这里 ]
